Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# OAuth.InvalidVerificationCodeResponse
source: Google device authorization did not return a usable verification code and URL.
af_za: Google-toestelmagtiging het nie 'n bruikbare verifikasiekode en URL teruggegee nie.
am_et: የGoogle መሣሪያ ፈቃድ ጥቅም ላይ ሊውል የሚችል የማረጋገጫ ኮድ እና URL አልመለሰም።
ar_sa: لم يُرجع ترخيص جهاز Google رمز التحقق وعنوان URL القابلين للاستخدام.
as_in: Google ডিভাইচ অনুমোদনে ব্যৱহাৰযোগ্য সত্যাপন ক'ড আৰু URL ঘূৰাই নিদিলে।
az_latn_az: Google cihaz icazəsi istifadə edilə bilən doğrulama kodunu və URL-i qaytarmadı.
be_by: Аўтарызацыя прылады Google не вярнула прыдатны код спраўджання і URL.
bg_bg: Упълномощаването на устройство на Google не върна използваем код за потвърждение и URL адрес.
bn_bd: Google ডিভাইস অনুমোদন একটি ব্যবহারযোগ্য যাচাইকরণ কোড এবং URL ফেরত দেয়নি৷
bs_latn_ba: Autorizacija Google uređaja nije vratila upotrebljiv verifikacioni kod i URL.
ca_es: L'autorització del dispositiu de Google no ha retornat cap codi de verificació i URL utilitzables.
cs_cz: Autorizace zařízení Google nevrátila použitelný ověřovací kód a adresu URL.
da_dk: Google-enhedsautorisation returnerede ikke en brugbar bekræftelseskode og webadresse.
de_de: Bei der Google-Geräteautorisierung wurden kein verwendbarer Bestätigungscode und keine verwendbare URL zurückgegeben.
el_gr: Η εξουσιοδότηση συσκευής Google δεν επέστρεψε έναν χρησιμοποιήσιμο κωδικό επαλήθευσης και διεύθυνση URL.
es_us: La autorización del dispositivo de Google no devolvió un código de verificación ni una URL utilizables.
et_ee: Google'i seadme autoriseerimine ei tagastanud kasutatavat kinnituskoodi ja URL-i.
eu_es: Google-ren gailuaren baimenak ez ditu egiaztapen-kode eta URL erabilgarririk itzuli.
fa_ir: مجوز دستگاه Google یک کد تأیید صحت قابل استفاده و URL را برنگرداند.
fi_fi: Googlen laitteen valtuutus ei palauttanut käyttökelpoista vahvistuskoodia ja URL-osoitetta.
fil_ph: Ang awtorisasyon ng Google device ay hindi nagbalik ng magagamit na verification code at URL.
fr_ca: L'autorisation de l'appareil Google n'a pas retourné de code de vérification ni d'URL utilisables.
gl_es: A autorización do dispositivo de Google non devolveu un código de verificación e un URL utilizables.
gu_in: Google ઉપકરણ અધિકૃતતાએ ઉપયોગી ચકાસણી કોડ અને URL પરત કર્યા નથી.
he_il: הרשאת מכשיר Google לא החזירה קוד אימות וכתובת אתר שמיש.
hi_in: Google डिवाइस प्राधिकरण ने प्रयोग करने योग्य सत्यापन कोड और URL नहीं लौटाया।
hr_hr: Google autorizacija uređaja nije vratila upotrebljiv kontrolni kod i URL.
hu_hu: A Google eszközengedélyezése nem adott vissza használható ellenőrző kódot és URL-t.
hy_am: Google սարքի թույլտվությունը չի վերադարձրել օգտագործելի հաստատման կոդը և URL-ը:
id_id: Otorisasi perangkat Google tidak menghasilkan kode verifikasi dan URL yang dapat digunakan.
is_is: Google tækisheimild skilaði ekki nothæfum staðfestingarkóða og vefslóð.
it_it: L'autorizzazione del dispositivo Google non ha restituito un codice di verifica e un URL utilizzabili.
ja_jp: Google デバイスの認証では、使用可能な確認コードと URL が返されませんでした。
ka_ge: Google მოწყობილობის ავტორიზაციამ არ დააბრუნა გამოსაყენებელი დამადასტურებელი კოდი და URL.
kk_kz: Google құрылғысының авторизациясы жарамды растау кодын және URL мекенжайын қайтармады.
km_kh: ការអនុញ្ញាតឧបករណ៍ Google មិនត្រឡប់លេខកូដផ្ទៀងផ្ទាត់ដែលអាចប្រើបាន និង URL ទេ។
kn_in: Google ಸಾಧನದ ದೃಢೀಕರಣವು ಬಳಸಬಹುದಾದ ಪರಿಶೀಲನಾ ಕೋಡ್ ಮತ್ತು URL ಅನ್ನು ಹಿಂತಿರುಗಿಸಲಿಲ್ಲ.
ko_kr: Google 기기 인증에서 사용 가능한 인증 코드 및 URL이 반환되지 않았습니다.
ky_kg: Google түзмөгүнүн авторизациясы колдонууга жарамдуу текшерүү кодун жана URL'ин кайтарган жок.
lo_la: ການອະນຸຍາດອຸປະກອນ Google ບໍ່ໄດ້ສົ່ງຄືນລະຫັດຢືນຢັນ ແລະ URL ທີ່ສາມາດໃຊ້ໄດ້.
lt_lt: „Google“ įrenginio prieigos teisė nepateikė tinkamo patvirtinimo kodo ir URL.
lv_lv: Google ierīces autorizācija neatgrieza izmantojamu verifikācijas kodu un URL.
mk_mk: Овластувањето на уредот на Google не врати употреблив код за потврда и URL-адреса.
ml_in: Google ഉപകരണ അംഗീകാരം ഉപയോഗയോഗ്യമായ ഒരു സ്ഥിരീകരണ കോഡും URL ഉം തിരികെ നൽകിയില്ല.
mn_mn: Google төхөөрөмжийн зөвшөөрөл нь ашиглах боломжтой баталгаажуулах код болон URL-г буцаагаагүй.
mr_in: Google डिव्हाइस अधिकृतता वापरण्यायोग्य सत्यापन कोड आणि URL परत करत नाही.
ms_my: Keizinan peranti Google tidak mengembalikan kod pengesahan dan URL yang boleh digunakan.
nb_no: Google-enhetsautorisasjon returnerte ikke en brukbar bekreftelseskode og nettadresse.
ne_np: Google उपकरण प्राधिकरणले प्रयोगयोग्य प्रमाणिकरण कोड र URL फिर्ता गरेन।
nl_nl: Apparaatautorisatie van Google heeft geen bruikbare verificatiecode en URL geretourneerd.
or_in: ଗୁଗୁଲ୍ ଡିଭାଇସ୍ ପ୍ରାଧିକରଣ ଏକ ବ୍ୟବହାରଯୋଗ୍ୟ ଯାଞ୍ଚ କୋଡ୍ ଏବଂ URL ଫେରସ୍ତ କଲା ନାହିଁ |
pa_in: Google ਡਿਵਾਈਸ ਪ੍ਰਮਾਣਿਕਤਾ ਨੇ ਵਰਤੋਂ ਯੋਗ ਪੁਸ਼ਟੀਕਰਨ ਕੋਡ ਅਤੇ URL ਵਾਪਸ ਨਹੀਂ ਕੀਤਾ।
pl_pl: Autoryzacja urządzenia Google nie zwróciła użytecznego kodu weryfikacyjnego i adresu URL.
pt_br: A autorização do dispositivo Google não retornou um código de verificação e URL utilizáveis.
ro_ro: Autorizarea dispozitivului Google nu a returnat un cod de verificare și o adresă URL utilizabilă.
ru_ru: Авторизация устройства Google не вернула пригодный для использования код подтверждения и URL-адрес.
si_lk: Google උපාංග අවසරය භාවිත කළ හැකි සත්‍යාපන කේතයක් සහ URL එකක් ආපසු ලබා දුන්නේ නැත.
sk_sk: Autorizácia zariadenia Google nevrátila použiteľný overovací kód a webovú adresu.
sl_si: Googlova avtorizacija naprave ni vrnila uporabne potrditvene kode in URL-ja.
sq_al: Autorizimi i pajisjes së Google nuk ktheu një kod verifikimi dhe URL të përdorshëm.
sr_cyrl_rs: Ауторизација Гоогле уређаја није вратила употребљив верификациони код и УРЛ.
sr_latn_rs: Autorizacija Google uređaja nije vratila upotrebljiv verifikacioni kod i URL.
sv_se: Googles enhetsauktorisering returnerade inte en användbar verifieringskod och webbadress.
sw_ke: Uidhinishaji wa kifaa cha Google haukurejesha nambari ya kuthibitisha na URL inayoweza kutumika.
ta_in: பயன்படுத்தக்கூடிய சரிபார்ப்புக் குறியீடு மற்றும் URL ஐ Google சாதன அங்கீகாரம் வழங்கவில்லை.
te_in: Google పరికర ప్రమాణీకరణ ఉపయోగించగల ధృవీకరణ కోడ్ మరియు URLని అందించలేదు.
th_th: การให้สิทธิ์อุปกรณ์ Google ไม่ได้ส่งคืนรหัสยืนยันและ URL ที่ใช้งานได้
tr_tr: Google cihaz yetkilendirmesi kullanılabilir bir doğrulama kodu ve URL döndürmedi.
uk_ua: Авторизація пристрою Google не повернула придатний код підтвердження та URL-адресу.
ur_pk: گوگل ڈیوائس کی اجازت نے قابل استعمال تصدیقی کوڈ اور URL واپس نہیں کیا۔
uz_latn_uz: Google qurilma avtorizatsiyasi foydalanish mumkin boʻlgan tasdiqlash kodi va URL manzilini qaytarmadi.
vi_vn: Ủy quyền thiết bị của Google không trả lại mã và URL xác minh có thể sử dụng được.
zh_hans_cn: Google 设备授权未返回可用的验证码和 URL。
zh_hant_hk: Google 裝置授權未傳回可用的驗證碼和 URL。
zu_za: Ukugunyazwa kwedivayisi ye-Google akuzange kubuyise ikhodi yokuqinisekisa esebenzisekayo ne-URL.

# OAuth.NoAccessToken
source: Google token endpoint did not return an access token.
af_za: Google-token-eindpunt het nie 'n toegangtoken teruggestuur nie.
am_et: የጎግል ማስመሰያ የመጨረሻ ነጥብ የመዳረሻ ማስመሰያ አልመለሰም።
ar_sa: لم تُرجع نقطة نهاية الرمز المميز لـ Google رمز الوصول.
as_in: গুগল টোকেন এণ্ডপইণ্টে এটা অভিগম টোকেন ঘূৰাই নিদিলে।
az_latn_az: Google token son nöqtəsi giriş nişanını qaytarmadı.
be_by: Канчатковы пункт маркера Google не вярнуў маркер доступу.
bg_bg: Крайната точка на Google токен не върна токен за достъп.
bn_bd: Google টোকেন এন্ডপয়েন্ট একটি অ্যাক্সেস টোকেন ফেরত দেয়নি।
bs_latn_ba: Krajnja tačka Google tokena nije vratila pristupni token.
ca_es: El punt final del testimoni de Google no ha retornat cap testimoni d'accés.
cs_cz: Koncový bod tokenu Google nevrátil přístupový token.
da_dk: Google-tokenendepunkt returnerede ikke et adgangstoken.
de_de: Der Google-Token-Endpunkt hat kein Zugriffstoken zurückgegeben.
el_gr: Το τελικό σημείο διακριτικού Google δεν επέστρεψε κανένα διακριτικό πρόσβασης.
es_us: El punto final del token de Google no devolvió un token de acceso.
et_ee: Google'i loa lõpp-punkt ei tagastanud juurdepääsuluba.
eu_es: Google token amaiera-puntuak ez du sarbide-token bat itzuli.
fa_ir: نقطه پایانی توکن Google نشانه دسترسی را برنگرداند.
fi_fi: Google-tunnuksen päätepiste ei palauttanut käyttöoikeustunnusta.
fil_ph: Ang Google token endpoint ay hindi nagbalik ng access token.
fr_ca: Le point de terminaison du jeton Google n'a pas retourné de jeton d'accès.
gl_es: O punto final do token de Google non devolveu un token de acceso.
gu_in: Google ટોકન એન્ડપોઇન્ટે ઍક્સેસ ટોકન પરત કર્યું નથી.
he_il: נקודת הקצה של אסימון Google לא החזירה אסימון גישה.
hi_in: Google टोकन एंडपॉइंट ने एक्सेस टोकन नहीं लौटाया।
hr_hr: Krajnja točka Google tokena nije vratila pristupni token.
hu_hu: A Google token végpontja nem adott vissza hozzáférési tokent.
hy_am: Google նշանի վերջնակետը մուտքի նշան չի վերադարձրել:
id_id: Titik akhir token Google tidak mengembalikan token akses.
is_is: Endapunktur Google tákns skilaði ekki aðgangslykil.
it_it: L'endpoint del token Google non ha restituito un token di accesso.
ja_jp: Google トークン エンドポイントがアクセス トークンを返しませんでした。
ka_ge: Google token endpoint-მა არ დააბრუნა წვდომის ჟეტონი.
kk_kz: Google токенінің соңғы нүктесі кіру таңбалауышын қайтармады.
km_kh: Google token endpoint មិន​បាន​ត្រឡប់​សញ្ញា​ចូល​ដំណើរ​ការ​ទេ។
kn_in: Google ಟೋಕನ್ ಎಂಡ್‌ಪಾಯಿಂಟ್ ಪ್ರವೇಶ ಟೋಕನ್ ಅನ್ನು ಹಿಂತಿರುಗಿಸಲಿಲ್ಲ.
ko_kr: Google 토큰 엔드포인트가 액세스 토큰을 반환하지 않았습니다.
ky_kg: Google токенинин акыркы чекити кирүү токенин кайтарган жок.
lo_la: Google token endpoint ບໍ່ສົ່ງຄືນ token ການເຂົ້າເຖິງ.
lt_lt: „Google“ prieigos rakto galutinis taškas nepateikė prieigos prieigos rakto.
lv_lv: Google pilnvaras galapunkts neatgrieza piekļuves pilnvaru.
mk_mk: Крајната точка на токен на Google не врати токен за пристап.
ml_in: Google ടോക്കൺ എൻഡ്‌പോയിൻ്റ് ഒരു ആക്‌സസ് ടോക്കൺ തിരികെ നൽകിയില്ല.
mn_mn: Google токен төгсгөлийн цэг нь хандалтын токеныг буцаагаагүй.
mr_in: Google टोकन एंडपॉइंटने प्रवेश टोकन परत केले नाही.
ms_my: Titik akhir token Google tidak mengembalikan token akses.
nb_no: Google-tokenendepunkt returnerte ikke et tilgangstoken.
ne_np: गुगल टोकन एन्डपोइन्टले पहुँच टोकन फिर्ता गरेन।
nl_nl: Het Google-tokeneindpunt heeft geen toegangstoken geretourneerd.
or_in: ଗୁଗୁଲ୍ ଟୋକନ୍ ଏଣ୍ଡପଏଣ୍ଟ ଏକ ଆକ୍ସେସ୍ ଟୋକନ୍ ଫେରସ୍ତ କଲା ନାହିଁ |
pa_in: ਗੂਗਲ ਟੋਕਨ ਐਂਡਪੁਆਇੰਟ ਨੇ ਐਕਸੈਸ ਟੋਕਨ ਵਾਪਸ ਨਹੀਂ ਕੀਤਾ।
pl_pl: Punkt końcowy tokenu Google nie zwrócił tokenu dostępu.
pt_br: O endpoint do token do Google não retornou um token de acesso.
ro_ro: Punctul final de indicativ Google nu a returnat un indicativ de acces.
ru_ru: Конечная точка токена Google не вернула токен доступа.
si_lk: Google ටෝකන් අන්ත ලක්ෂ්‍යය ප්‍රවේශ ටෝකනයක් ආපසු ලබා දුන්නේ නැත.
sk_sk: Koncový bod tokenu Google nevrátil prístupový token.
sl_si: Končna točka Googlovega žetona ni vrnila žetona za dostop.
sq_al: Pika përfundimtare e tokenit të Google nuk ktheu një shenjë hyrjeje.
sr_cyrl_rs: Крајња тачка Гоогле токена није вратила приступни токен.
sr_latn_rs: Krajnja tačka Google tokena nije vratila pristupni token.
sv_se: Google-tokens slutpunkt returnerade inte en åtkomsttoken.
sw_ke: Tokeni ya tokeni ya Google haikurejesha tokeni ya ufikiaji.
ta_in: Google டோக்கன் எண்ட்பாயிண்ட் அணுகல் டோக்கனை வழங்கவில்லை.
te_in: Google టోకెన్ ఎండ్‌పాయింట్ యాక్సెస్ టోకెన్‌ను అందించలేదు.
th_th: จุดสิ้นสุดโทเค็นของ Google ไม่ได้ส่งคืนโทเค็นการเข้าถึง
tr_tr: Google belirteci uç noktası bir erişim belirteci döndürmedi.
uk_ua: Кінцева точка маркера Google не повернула маркер доступу.
ur_pk: گوگل ٹوکن اینڈ پوائنٹ نے رسائی ٹوکن واپس نہیں کیا۔
uz_latn_uz: Google token oxirgi nuqtasi kirish tokenini qaytarmadi.
vi_vn: Điểm cuối mã thông báo Google không trả lại mã thông báo truy cập.
zh_hans_cn: Google 令牌端点未返回访问令牌。
zh_hant_hk: Google 令牌端點未傳回存取權杖。
zu_za: Iphoyinti lokugcina lethokheni ye-Google ayizange ibuyise ithokheni yokufinyelela.

# OAuth.NoAccountAuthorized
source: No Google account is authorized. Start sign-in first.
af_za: Geen Google-rekening is gemagtig nie. Begin eers aanteken.
am_et: ምንም የጉግል መለያ አልተፈቀደለትም። መጀመሪያ መግባት ጀምር።
ar_sa: لا يوجد حساب Google مصرح به. ابدأ تسجيل الدخول أولاً.
as_in: কোনো গুগল একাউণ্ট অনুমোদিত নহয়। প্ৰথমে চাইন-ইন আৰম্ভ কৰক।
az_latn_az: Heç bir Google hesabına icazə verilməyib. Əvvəlcə daxil olmağa başlayın.
be_by: Уліковы запіс Google не аўтарызаваны. Спачатку пачніце ўваход.
bg_bg: Няма оторизиран акаунт в Google. Първо започнете да влизате.
bn_bd: কোনো Google অ্যাকাউন্ট অনুমোদিত নয়। প্রথমে সাইন ইন শুরু করুন।
bs_latn_ba: Nijedan Google račun nije ovlašten. Prvo počnite prijavu.
ca_es: No hi ha cap compte de Google autoritzat. Inicieu la sessió primer.
cs_cz: Není autorizován žádný účet Google. Nejprve se začněte přihlašovat.
da_dk: Ingen Google-konto er godkendt. Start med at logge ind først.
de_de: Es ist kein Google-Konto autorisiert. Beginnen Sie zunächst mit der Anmeldung.
el_gr: Κανένας λογαριασμός Google δεν είναι εξουσιοδοτημένος. Ξεκινήστε πρώτα τη σύνδεση.
es_us: Ninguna cuenta de Google está autorizada. Inicie sesión primero.
et_ee: Ükski Google'i konto pole volitatud. Alustage esmalt sisselogimist.
eu_es: Ez dago Google konturik baimendurik. Hasi saioa hasten lehenik.
fa_ir: هیچ حساب Google مجاز نیست. ابتدا ورود به سیستم را شروع کنید.
fi_fi: Google-tiliä ei ole valtuutettu. Aloita kirjautuminen ensin.
fil_ph: Walang Google account ang pinapahintulutan. Simulan muna ang pag-sign in.
fr_ca: Aucun compte Google n'est autorisé. Commencez par vous connecter.
gl_es: Non hai ningunha conta de Google autorizada. Iniciar sesión primeiro.
gu_in: કોઈ Google એકાઉન્ટ અધિકૃત નથી. પહેલા સાઇન ઇન કરવાનું શરૂ કરો.
he_il: אין חשבון Google מורשה. התחל תחילה בכניסה.
hi_in: कोई भी Google खाता अधिकृत नहीं है. पहले साइन-इन प्रारंभ करें.
hr_hr: Nijedan Google račun nije ovlašten. Prvo započnite prijavu.
hu_hu: Nincs engedélyezve Google-fiók. Először indítsa el a bejelentkezést.
hy_am: Ոչ մի Google հաշիվ լիազորված չէ: Նախ սկսեք մուտք գործել:
id_id: Tidak ada akun Google yang diotorisasi. Mulai masuk terlebih dahulu.
is_is: Enginn Google reikningur hefur heimild. Byrjaðu innskráningu fyrst.
it_it: Nessun account Google è autorizzato. Inizia prima ad accedere.
ja_jp: Google アカウントが承認されていません。まずサインインを開始します。
ka_ge: არცერთი Google ანგარიში არ არის ავტორიზებული. ჯერ დაიწყეთ შესვლა.
kk_kz: Ешбір Google есептік жазбасы рұқсат етілмеген. Алдымен жүйеге кіруді бастаңыз.
km_kh: គ្មានគណនី Google ត្រូវបានអនុញ្ញាតទេ។ ចាប់ផ្តើមការចុះឈ្មោះជាមុនសិន។
kn_in: ಯಾವುದೇ Google ಖಾತೆಯನ್ನು ಅಧಿಕೃತಗೊಳಿಸಲಾಗಿಲ್ಲ. ಮೊದಲು ಸೈನ್ ಇನ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿ.
ko_kr: 승인된 Google 계정이 없습니다. 먼저 로그인을 시작하세요.
ky_kg: Эч бир Google аккаунтуна уруксат берилген эмес. Биринчи кирүүнү баштаңыз.
lo_la: ບໍ່ມີບັນຊີ Google ໄດ້ຮັບອະນຸຍາດ. ເລີ່ມການເຂົ້າສູ່ລະບົບກ່ອນ.
lt_lt: Jokia „Google“ paskyra nėra įgaliota. Pirmiausia pradėkite prisijungti.
lv_lv: Neviens Google konts nav autorizēts. Vispirms sāciet pierakstīšanos.
mk_mk: Ниедна сметка на Google не е овластена. Прво започнете со најавување.
ml_in: ഒരു ഗൂഗിൾ അക്കൗണ്ടും അംഗീകരിക്കപ്പെട്ടിട്ടില്ല. ആദ്യം സൈൻ ഇൻ ആരംഭിക്കുക.
mr_in: कोणतेही Google खाते अधिकृत नाही. प्रथम साइन-इन सुरू करा.
ms_my: Tiada akaun Google dibenarkan. Mulakan log masuk dahulu.
nb_no: Ingen Google-konto er autorisert. Start påloggingen først.
ne_np: कुनै गुगल खाता अधिकृत छैन। पहिले साइन इन सुरु गर्नुहोस्।
nl_nl: Er is geen Google-account geautoriseerd. Begin eerst met inloggen.
or_in: କ Google ଣସି ଗୁଗୁଲ୍ ଆକାଉଣ୍ଟ୍ ଅନୁମୋଦିତ ନୁହେଁ | ପ୍ରଥମେ ସାଇନ୍ ଇନ୍ ଆରମ୍ଭ କରନ୍ତୁ |
pa_in: ਕੋਈ Google ਖਾਤਾ ਅਧਿਕਾਰਤ ਨਹੀਂ ਹੈ। ਪਹਿਲਾਂ ਸਾਈਨ-ਇਨ ਸ਼ੁਰੂ ਕਰੋ।
pl_pl: Żadne konto Google nie jest autoryzowane. Najpierw rozpocznij logowanie.
pt_br: Nenhuma conta do Google está autorizada. Comece o login primeiro.
ro_ro: Niciun cont Google nu este autorizat. Începeți mai întâi conectarea.
ru_ru: Никакая учетная запись Google не авторизована. Сначала начните вход в систему.
si_lk: කිසිම Google ගිණුමකට අවසර නැත. පළමුව පුරනය වීම අරඹන්න.
sk_sk: Nie je autorizovaný žiadny účet Google. Najprv sa začnite prihlasovať.
sl_si: Noben račun Google ni pooblaščen. Najprej začnite prijavo.
sq_al: Asnjë llogari Google nuk është e autorizuar. Fillo fillimisht identifikimin.
sr_cyrl_rs: Ниједан Гоогле налог није овлашћен. Прво започните пријављивање.
sr_latn_rs: Nijedan Google nalog nije ovlašćen. Prvo započnite prijavljivanje.
sv_se: Inget Google-konto är auktoriserat. Börja logga in först.
sw_ke: Hakuna akaunti ya Google iliyoidhinishwa. Anza kuingia kwanza.
ta_in: எந்த Google கணக்கும் அங்கீகரிக்கப்படவில்லை. முதலில் உள்நுழைவைத் தொடங்கவும்.
te_in: ఏ Google ఖాతాకు అధికారం లేదు. ముందుగా సైన్-ఇన్ ప్రారంభించండి.
th_th: ไม่มีการอนุญาตบัญชี Google เริ่มลงชื่อเข้าใช้ก่อน
tr_tr: Hiçbir Google hesabı yetkili değil. İlk önce oturum açmaya başlayın.
uk_ua: Обліковий запис Google не авторизовано. Спочатку почніть вхід.
ur_pk: کوئی گوگل اکاؤنٹ مجاز نہیں ہے۔ پہلے سائن ان کرنا شروع کریں۔
uz_latn_uz: Hech qanday Google hisobiga ruxsat berilmagan. Avval tizimga kirishni boshlang.
vi_vn: Không có tài khoản Google nào được ủy quyền. Bắt đầu đăng nhập trước.
zh_hans_cn: 没有授权 Google 帐户。首先开始登录。
zh_hant_hk: 沒有授權 Google 帳戶。首先開始登入。
zu_za: Ayikho i-akhawunti ye-Google egunyaziwe. Qala ukungena ngemvume kuqala.

# OAuth.SlowerPolling
source: Google requested slower polling.
af_za: Google het stadiger stembus versoek.
am_et: Google ቀርፋፋ የሕዝብ አስተያየት መስጫ ጠይቋል።
ar_sa: طلبت Google إجراء اقتراع أبطأ.
as_in: গুগলে লেহেমীয়া ভোটদানৰ অনুৰোধ জনাইছিল।
az_latn_az: Google daha yavaş səsvermə tələb etdi.
be_by: Google запытаў больш павольнае апытанне.
bg_bg: Google поиска по-бавно анкетиране.
bn_bd: Google ধীরগতির পোলিং অনুরোধ করেছে।
bs_latn_ba: Google je zatražio sporije glasanje.
ca_es: Google va demanar una enquesta més lenta.
cs_cz: Google požádal o pomalejší dotazování.
da_dk: Google anmodede om langsommere afstemning.
de_de: Google hat eine langsamere Abfrage gefordert.
el_gr: Η Google ζήτησε πιο αργή ψηφοφορία.
es_us: Google solicitó encuestas más lentas.
et_ee: Google taotles aeglasemat küsitlust.
eu_es: Google-k bozketa motelagoa eskatu zuen.
fa_ir: گوگل درخواست کند نظرسنجی کرد.
fi_fi: Google pyysi hitaampaa äänestystä.
fil_ph: Humiling ang Google ng mas mabagal na botohan.
fr_ca: Google a demandé un sondage plus lent.
gl_es: Google solicitou unha votación máis lenta.
gu_in: Google એ ધીમા મતદાનની વિનંતી કરી.
he_il: גוגל ביקשה סקר איטי יותר.
hi_in: Google ने धीमे मतदान का अनुरोध किया.
hr_hr: Google je zatražio sporije glasanje.
hu_hu: A Google lassabb szavazást kért.
hy_am: Google-ն ավելի դանդաղ հարցում է խնդրել:
id_id: Google meminta jajak pendapat yang lebih lambat.
is_is: Google óskaði eftir hægari skoðanakönnun.
it_it: Google ha richiesto un polling più lento.
ja_jp: Google はより遅いポーリングを要求しました。
ka_ge: Google-მა მოითხოვა ნელი გამოკითხვა.
kk_kz: Google баяу сауалнама жүргізуді сұрады.
km_kh: Google បានស្នើសុំការស្ទង់មតិយឺតជាង។
kn_in: ನಿಧಾನ ಮತದಾನಕ್ಕೆ Google ವಿನಂತಿಸಿದೆ.
ko_kr: Google에서는 더 느린 폴링을 요청했습니다.
ky_kg: Google жайыраак сурамжылоону суранды.
lo_la: Google ຮ້ອງຂໍໃຫ້ມີການເລືອກຕັ້ງຊ້າລົງ.
lt_lt: „Google“ paprašė lėtesnės apklausos.
lv_lv: Google pieprasīja lēnāku aptauju.
mk_mk: Google побара побавно гласање.
ml_in: മന്ദഗതിയിലുള്ള പോളിംഗ് ഗൂഗിൾ അഭ്യർത്ഥിച്ചു.
mr_in: Google ने हळू मतदानाची विनंती केली.
ms_my: Google meminta pengundian yang lebih perlahan.
nb_no: Google ba om tregere avstemning.
ne_np: गुगलले ढिलो मतदान गर्न अनुरोध गर्‍यो।
nl_nl: Google heeft om langzamere peilingen verzocht.
or_in: ଗୁଗୁଲ ମନ୍ଥର ମତଦାନ ପାଇଁ ଅନୁରୋଧ କଲା |
pa_in: ਗੂਗਲ ਨੇ ਹੌਲੀ ਪੋਲਿੰਗ ਦੀ ਬੇਨਤੀ ਕੀਤੀ।
pl_pl: Firma Google zażądała wolniejszego odpytywania.
pt_br: O Google solicitou pesquisas mais lentas.
ro_ro: Google a solicitat sondaje mai lente.
ru_ru: Google запросил более медленный опрос.
si_lk: Google මන්දගාමී ඡන්ද විමසීමක් ඉල්ලා සිටියේය.
sk_sk: Google požiadal o pomalšie hlasovanie.
sl_si: Google je zahteval počasnejše glasovanje.
sq_al: Google kërkoi një votim më të ngadaltë.
sr_cyrl_rs: Гоогле је захтевао спорије гласање.
sr_latn_rs: Google je zahtevao sporije glasanje.
sv_se: Google begärde långsammare omröstning.
sw_ke: Google iliomba upigaji kura wa polepole.
ta_in: மெதுவான வாக்கெடுப்பை Google கோரியது.
te_in: Google నెమ్మదిగా పోలింగ్‌ని అభ్యర్థించింది.
th_th: Google ขอให้การสำรวจช้าลง
tr_tr: Google oylamanın daha yavaş yapılmasını talep etti.
uk_ua: Google подав запит на повільніше опитування.
ur_pk: گوگل نے سست پولنگ کی درخواست کی۔
uz_latn_uz: Google sekinroq ovoz berishni talab qildi.
vi_vn: Google yêu cầu bỏ phiếu chậm hơn.
zh_hans_cn: Google 要求放慢轮询速度。
zh_hant_hk: Google 要求放慢輪詢速度。
zu_za: I-Google icele ukuvota okuhamba kancane.
